
/* Class = "NSTextFieldCell"; title = "0 Dateien"; ObjectID = "NVT-YM-bZI"; */
"NVT-YM-bZI.title" = "0 Dateien";

/* Class = "NSTextFieldCell"; title = "Audio"; ObjectID = "jCh-lX-kQV"; */
"jCh-lX-kQV.title" = "Audio";

/* Class = "NSButtonCell"; title = "Audiodatei hinzufügen"; ObjectID = "wiE-t4-sAG"; */
"wiE-t4-sAG.title" = "Audiodatei hinzufügen";
